Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/stillingsannonse-i-pdf.pdf.tmx
Source language: sma
Languages: nob

source: Snåasen tjïelte lea åarjelsaemien dajven jarngesne.
nob: Snåsa kommune er sentralt plassert i det sørsamisk område.

source: Jïjnjh saemien gïehteldimmieh jïh åejvieladtjh leah Snåasesne, Saemien Sïjte, Duodjeinstituhtta, Gaskedajven Båatsoetjïelte, Åarjel-saemiej skuvle jïh maanagïerte, Åarjel-saemiej skuvlen internaate, Båatsoeburriejreereme Noerhte-Trööndelagesne, Saemiedigkie, NRK Sápmi, hearra åarjelsaemide.
nob: En rekke samiske virksomheter og myndigheter er lokalisert til Snåsa, Saemien Sijte, Duodjeinstituhtta, Nord- Trøndelag Reinsamelag, Åarjel- saemiej skuvle jih maanagierte, Åarjel-saemiej skuvlen internate, Reindriftsforvaltning i Nord- Trøndelag, Saemiedigkie Sametinget, NRKSápmi, prest for sørsamer.

source: Biejjieladtje åvtehke gïelejarngesne Gïelem Nastedh
nob: Daglig leder ved språksenteret Gielem Nastedh

source: 01.01.14 raejeste aktem 60 % barkoem utnebe goh biejjieladtje åvtehke åarjelsaemien gïelejarngese.
nob: Fra 01.01.14 har vi ledig stilling 60 % stilling som daglig leder for sørsamisk språksenter.

source: Sæjhta mænngan vuarjasjidh mejtie edtja barkoem akten 100 % barkose vijriedidh.
nob: Stillingen vil etter hvert bli vurdert utvidet til 100 % stilling.

source: Gïelejarnge akte goevtese sjædta ektievoetesne åarjelsaemien gïelese jïh kultuvrese.
nob: Språksenteret går inn som en avdeling av enhet for sørsamisk språk og kultur.

source: Biejjieladtje åvtehke edtja gïelejarngem vijriesåbpoe evtiedidh.
nob: Daglig leder skal arbeide med å videreutvikle etableringen av språksenteret.

source: Aaj åarjelsaemien gïelem jïh kultuvrem nænnoestehtedh tjïelten åårganisasjovnesne, jïh abpe åarjelsaemien dajvesne.
nob: Videre bidra til å styrke sørsamisk språk og kultur i kommunens organisasjon og i hele det sørsamiske område.

source: Gïelejarnge edtja gïelem jïh kultuvrem evtiedidh jïh ovmessie råajvarimmiejgujmie barkedh goh; kuvsjh ovmessie prosjekth åehpiedehtemh maahtoem nænnoestehtedh saemien gïelesne jïh kultuvresne gïelesijjieh sjugniedidh råajvarimmieh mah identiteetem sjugniedieh saemien årroejidie
nob: Språksenteret skal utvikle språk og kultur og arbeide med ulike tiltak som; kurs ulike prosjekter presentasjoner styrke kompetansen i samisk språk og kultur skape språkarenaer identitetsskapende tiltak for den samiske befolkningen

source: Maahtoekrïevenassh: - sjyöhtehke ööhpehtimmie universiteetesne / jïlleskuvledaltesisnie - maahta dovne njaalmeldh jïh tjaaleldh hijvenlaakan govlesadtedh - maahta eadtjohkevoetem sjugniedidh - væjkele laavenjostedh - maahtoe åarjelsaemien gïelen jïh kultuvren bïjre lea joekoen vihkeles
nob: Kvalifikasjonskrav: - relevant utdanning på universitet / høgskolenivå - god kommunikasjonsevne både muntlig og skriftlig - evne til å skape engasjement - gode samarbeidsevner - kunnskap om sørsamisk språk og kultur vil bli spesielt vektlagt

source: Mijjieh maehtebe faalehtidh: - murreds laavenjassh - eadtjohke barkoeguejmieh - baalhka maahtoen jïh latjkoen mietie - hijven pensjovneöörnegh
nob: Vi kan tilby: - spennende arbeidsoppgaver - engasjerte medspillere - lønn etter kvalifikasjoner og avtale - god pensjonsordning

source: Lïhkebe bïevnesh barkoen bïjre åadtjoeh jis govlehtallh raerieålmine, Truls Eggen tell. 74138204 / 482 46 507 jallh ektievoeten åvtehkinie Ann Sofi Fjällstrøm tell 962 28 758.
nob: Nærmere opplysninger om stillingen fås ved henvendelse til rådmann Truls Eggen tlf. 74138204 / 482 46 507 eller enhetsleder Ann Sofi Fjällstrøm tlf. 962 28 758. Søknad sendes fortrinnsvis på elektronisk skjema, se ledige stillinger på vår hjemmeside

source: Ohtsemem bööremes seedth elektrovneles goeresne, vuartesjh gaavnoes barkoeh mijjen gåetiesæjrosne, www.snasa.kommune.no.
nob: www.snasa.kommune.no. Søknad med CV kan eventuelt også sendes til Snåsa kommune, Sentrum,

source: Maahtah aaj ohtsemem CV:ine seedtedh diekie, Snåsa kommune, Sentrum, 7760 Snåsa.
nob: 7760 Snåsa.

source: Ohtsememierie 28.12.13.
nob: Søknadsfrist 28.12.13.
